/* Adobe Plugin Plist Files for TIFFFileFormat */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFF Format";
CFBundleDisplayName = "TIFF Format";
CFBundleGetInfoHTML = "TIFF Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TIFF Format version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TIFF Format version 21.1.0EN";
